[M_Overlooked3 MissionDefinition]
MissionName="Summary: This is an experiment"
MissionDescription="The face you created [place]Everything is fine.[-place] Not used or tested. It needs to be fixed. lip tells you to go to the nearest Hyperion building. Then light the fire. [place]Everything is fine.[-place]. If all goes well, the curtain will open and prevent the shot.."
TurnInDescription="¡[place]adequate[-place] You're safe. Nothing is bad except death.."
MissionSummary="Slope test [place]I didn't see that[-place]."
MissionGiver="Karma"
MissionTurnInLocation="Karima"
TeaserText="Ignorance is always healthy...."

[M_Overlooked3:AimGun1ObjSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Overlooked3:AimGunAgain MissionObjectiveDefinition]
ProgressMessage="Pay attention to the clay"

[M_Overlooked3:AimGunAgain_ObjSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Overlooked3:FinalObjSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Overlooked3:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Overlooked3:MissionObjectiveSetDefinition_10 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride="Built-in security [place]to go abroad[-place] Don't agree or disagree. We will fix it. Karima advises you to go to the nearby Hyperion camp and start a fire. [place]to go abroad[-place]. If everything is good, the screen will work and block the attack. maybe already."

[M_Overlooked3:MissionObjectiveSetDefinition_9 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride="The shield you made [place]Do not worry[-place] Not yet working and not tested. We have to fix it. Karima tells him to go to the nearby Hyperion building and burn it down. [place]Do not worry[-place]. If all goes well, his shield will activate and block the weapon. You have an air conditioner that can burn. [place]Do not worry[-place], Karina asks him to take her to a place in town she thinks is good enough to test the shield's strength.."

[M_Overlooked3:Overlook3_DeployGun MissionObjectiveDefinition]
ProgressMessage="Stand on the ground"

[M_Overlooked3:Overlooked3_AimGun MissionObjectiveDefinition]
ProgressMessage="Focus on concrete instead of looking"

[M_Overlooked3:Overlooked3_FireGun MissionObjectiveDefinition]
ProgressMessage="Stir in the salt"

[M_Overlooked3:Overlooked3_FireGun2 MissionObjectiveDefinition]
ProgressMessage="Bake the bag again"

[M_Overlooked3:Overlooked3_GoToGun MissionObjectiveDefinition]
ProgressMessage="Go to Hyperion Mortar."

